// 书籍信息
const BOOK_INFO_LIST = [
  {
    id: 0,
    author: "日更十万我成神",
    cover: "./assets/cover/cover_01.jpg",
    book: "让你们养猪？却把我踢出同学群？",
    intro:
      "秦昊的手机变异了，能刷到未来大新闻，猪价猛涨三倍？这不梭哈还等什么？还差五百万资金收购一家大型养猪厂，秦昊打算给朋友们借一点。秦昊：老班长啊，我想回家养猪，要不要投资点？老班长：不好意思，我刚买了法拉利。秦昊：二狗子，借500万买点猪崽吧？算你投资的怎么样？二狗子：没钱啊，要不给你买本母猪产后护理吧？秦昊：淑怡啊，我想回家养猪。淑怡：你真没出息，居然回家养猪？分手！秦昊崩溃了，一个人也不投资？女朋友还提分手？但更让秦昊无语的是，同学群里居然误以为他破产了？“秦昊的公司和车都卖了，还到处借钱拉投资养猪，不知道搞什么名堂？”“秦昊可能破产了！大家手里有钱的悠着点！”“现在猪价那么低！大家不要乱投资！小心血本无归！”“直接踢了吧！让他一个人养猪去！想死还拉垫背的？”“叮！秦昊被踢出了同学聊天群！",
  },
  {
    id: 1,
    author: "日更十万我成神",
    cover: "./assets/cover/cover_01.jpg",
    book: "让你们养猪？却把我踢出同学群？",
    intro:
      "秦昊的手机变异了，能刷到未来大新闻，猪价猛涨三倍？这不梭哈还等什么？还差五百万资金收购一家大型养猪厂，秦昊打算给朋友们借一点。秦昊：老班长啊，我想回家养猪，要不要投资点？老班长：不好意思，我刚买了法拉利。秦昊：二狗子，借500万买点猪崽吧？算你投资的怎么样？二狗子：没钱啊，要不给你买本母猪产后护理吧？秦昊：淑怡啊，我想回家养猪。淑怡：你真没出息，居然回家养猪？分手！秦昊崩溃了，一个人也不投资？女朋友还提分手？但更让秦昊无语的是，同学群里居然误以为他破产了？“秦昊的公司和车都卖了，还到处借钱拉投资养猪，不知道搞什么名堂？”“秦昊可能破产了！大家手里有钱的悠着点！”“现在猪价那么低！大家不要乱投资！小心血本无归！”“直接踢了吧！让他一个人养猪去！想死还拉垫背的？”“叮！秦昊被踢出了同学聊天群！",
  },
  {
    id: 2,
    author: "日更十万我成神",
    cover: "./assets/cover/cover_01.jpg",
    book: "让你们养猪？却把我踢出同学群？",
    intro:
      "秦昊的手机变异了，能刷到未来大新闻，猪价猛涨三倍？这不梭哈还等什么？还差五百万资金收购一家大型养猪厂，秦昊打算给朋友们借一点。秦昊：老班长啊，我想回家养猪，要不要投资点？老班长：不好意思，我刚买了法拉利。秦昊：二狗子，借500万买点猪崽吧？算你投资的怎么样？二狗子：没钱啊，要不给你买本母猪产后护理吧？秦昊：淑怡啊，我想回家养猪。淑怡：你真没出息，居然回家养猪？分手！秦昊崩溃了，一个人也不投资？女朋友还提分手？但更让秦昊无语的是，同学群里居然误以为他破产了？“秦昊的公司和车都卖了，还到处借钱拉投资养猪，不知道搞什么名堂？”“秦昊可能破产了！大家手里有钱的悠着点！”“现在猪价那么低！大家不要乱投资！小心血本无归！”“直接踢了吧！让他一个人养猪去！想死还拉垫背的？”“叮！秦昊被踢出了同学聊天群！",
  },
];
